Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-4018.html.tmx
Source language: sme
Languages: nob

source: Rabas virgi Sámedikkis mas ohcanáigemearri lea 07.01.2011
nob: Ledig stilling i Sametinget med søknadsfrist 07.01.2011

source: Vuosttaškonsuleanta / ráđđeaddi - Sámegiella - bistevaš virgi - ref. nr 10/6125 Sámedikkis lea rabas bistevaš virgi vuosttaškonsuleantan / ráđđeaddin mas álgin lea farggamusat .
nob: Førstekonsulent / rådgiver - Samisk språk - fast stilling - ref . nr 10/6125 Sametingets har en ledig fast stilling som førstekonsulent / rådgiver med snarlig tiltredelse .

source: Bargosadji lea ovtta Sámedikki kontorbáikkiin .
nob: Arbeidssted er et av Sametingets kontorsteder .

source: Virgeohcan sáddejuvvo min digitála ohcanguovddážii : http://e-skjema.no/sametinget .
nob: Søknad på stillingen sendes via vårt digitale søknadssenter : http://e-skjema.no/sametinget .

source: Virgái gullá áššemeannudeapmi ja politihkkaovddideapmi sámegiela ektui .
nob: Stillingens oppgaver er saksbehandling og politikkutvikling innen samisk språk .

source: Virgái sáhttet maiddái biddjot eará barggut mat gullet Sámedikki doibmii .
nob: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet .

source: Virgái háliidit olbmo geas lea relevánta alit oahppu , vuosttažettiin master- / váldofágadásis ja áinnas sámegielas .
nob: Stillingen ønskes besatt av personer med relevant høyere utdanning , fortrinnsvis på master- / hovedfagsnivå og gjerne innen samisk språk .

source: Máhtolašvuohta sámi servodatdiliid birra ja sámegielas deattuhuvvo .
nob: Kunnskap om samiske samfunnsforhold og i samisk språk vil bli vektlagt .

source: Lassin deattuhit buori fágagelbbolašvuođa , buriid ovttasbargan- ja gulahallannávccaid , čálalaš ovdanbuktindáiddu , dáiddu bargat iešheanalaččat ja ulbmildiđolaččat ja veahkkáivuođa .
nob: I tillegg vil det bli lagt vekt på gode faglige kvalifikasjoner , samarbeids- og kommunikasjonsevner , herunder skriftlig fremstillingsevne , evne til selvstendig og målrettet arbeid og serviceinnstilling .

source: Virgi lea biddjon virgekodii 1408 vuosttaškonsuleanta dahje 1434 ráđđeaddi .
nob: Stillingene er plassert i stillingskode 1408 førstekonsulent eller 1434 rådgiver .

source: Ohcci geas lea earenoamáš gelbbolašvuohta sáhttá biddjot virgekodii 1364 seniorráđđeaddi .
nob: Særlig kvalifiserte søkere kan bli innplassert i stillingskode 1364 seniorrådgiver .

source: Eanet dieđuid virggi birra addá ossodatdirektevra Anne Britt K . Hætta , tel. 91 11 17 88 Sámedikki hálddahus galgá nu bures go vejolaš speadjalastit álbmoga girjáivuođa .
nob: Nærmere opplysninger om stillingen kan fås ved henvendelse til avdelingsdirektør Anne Britt K. Hætta , tlf. 91 11 17 88 Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen .

source: Bargiidpolitihkalaš ulbmilin lea juksat dássedis čoahkádusa agi ja sohkabeliid dáfus , ja rekrutteret olbmuid geain lea unnitlogu- ja álgoálbmotduogáš .
nob: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetting , og å rekruttere personer med minoritets- og urfolksbakgrunn .

source: Sámediggi lea šiehtadan Čáhkkilis bargodili , dg. Inkluderende Arbeidsliv ( IA ) , ja deattuha bargodiliid láhčima juohke bargái .
nob: Sametinget har avtale om Inkluderende Arbeidsliv ( IA ) , og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider .

source: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 proseanttain jahkái gitta 25 000 ru rádjai , sii ožžot maiddái sierra vearrogessosa ja lassi mánáidoaju .
nob: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr år inntil kr 25.000 , særskilt skattefradrag og forhøyet barnetrygd .

source: Dát gustojit dassážiigo Stuorradiggi rievdada dáid ortnegiid .
nob: Disse er gjeldende inntil Stortinget omgjør ordningene .

source: Sámedikki bargiin lea máškidis bargoáigi .
nob: Ansatte i Sametinget har fleksibel arbeidstid .

source: Ohccit geat eai hálddaš sámegiela go biddjojuvvojit virgái , sáhttet ovttasráđiid bargoaddiin geatnegahttojuvvot váldit oahpu sámegielas .
nob: Søkere som ikke kan samisk ved tiltredelse , kan etter avtale med arbeidsgiver tilpliktes opplæring i samisk språk .

source: Muđui virgáduvvojit bargit gustojeaddji lágaid , njuolggadusaid ja šiehtadusaid vuođul , dás maiddái bálká ja penšuvdna , ja 6 mánu geahččalanáigi .
nob: Forøvrig tilsettes arbeidstakere etter gjeldende lover , reglement og overenskomster , herunder lønn og pensjon , samt 6 mnd. prøvetid .

source: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii .
nob: Fra lønnen trekkes 2 % til Statens pensjonskasse .

source: Ođđa almmolašvuođalága vuođul sáhttet ohccidieđut almmuhuvvot vaikko ohcci lea bivdán ahte son ii galgga čállojuvvot ohcciidlistui . Ohcanáigemearri : 07.01.2011 Virgeohcan sáddejuvvo min digitála ohcanguovddážii : http://e-skjema.no/sametinget .
nob: I henhold til ny offentlighetslov kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlistenSøknadsfrist : 07.01.2011 Søknad på stillingen sendes via vårt digitale søknadssenter : http://e-skjema.no/sametinget .

source: Mii bivdit ohcciid almmuhit virggi referánsanummira : 10/6125 .
nob: Søkere bes oppgi referansenummer på stillingen : 10/6125 .

source: Duođaštuvvon skuvla- ja bargoduođaštusaid máŋgosat biddjojuvvojit mielddusin dahje sáddejuvvojit bábirveršuvdnan : Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok .
nob: Bekreftede kopier av vitnemål og attester legges ved den elektroniske søknaden eller sendes i papirversjon til Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok .

source: Duođaštusat ja atteastat eai sáddejuvvo ruovttoluotta , daid mii jávkadit .
nob: Innsendte vitnemål og attester returneres ikke , men vil bli makulert .

source: Almmuhan Klemetsen , Liv Karin .
nob: Publisert av Klemetsen , Liv Karin .

source: Maŋemustá rievdaduvvon 17.12.2010
nob: Sist endret 17.12.2010
